[{"item_id":"1053","name":"इटली में करियर के रंग","added_on":"2019-01-03 18:07:56","short_desc":"लैंड ऑफ रोमांस के नाम से दुनिया भर में प्रसिद्ध इटली आज हायर एजुकेशन","description":"लैंड ऑफ रोमांस के नाम से दुनिया भर में प्रसिद्ध इटली आज हायर एजुकेशन के मामले में भी हॉट डेस्टिनेशन बन कर उभरा है। इटली में इस समय तकरीबन 89 यूनिवर्सिटीज, नॉन-यूनिवर्सिटी इंस्टीट्यूशन जैसे आर्ट, कल्चरल, डिजाइन एकेडमी आदि हैं। इतना ही नहीं पश्चिम देशों का सबसे पुराना यूनिवर्सिटी द यूनिवर्सिटा डी बोलोगना भी इटली में ही है।", "image" : "http://www.career7india.com/imagearticle/1337400629_italy.jpg"},
{"item_id":"1054","name":"मिशन लंदन स्कूल ऑफ बिजनेस","added_on":"2019-01-03 18:41:10","short_desc":"लंदन यूनिवर्सिटी से एफिलिएटेड लंदन बिजनेस स्कूल को दुनिया के","description":"लंदन यूनिवर्सिटी से एफिलिएटेड लंदन बिजनेस स्कूल को दुनिया के टॉप बिजनेस स्कूलों में शुमार किया जाता है। यहां से एमबीए (मास्टर ऑफ बिजनेस एडमिनिस्ट्रेशन) के अलावा फाइनेंस और मैनेजमेंट में पीजी भी कर सकते हैं","image" : "http://www.career7india.com/imagearticle/1335843980_london-business-school.jpg"},
{"item_id":"1055","name":"कैंब्रिज यूनिवर्सिटी में पढ़ने का मौका","added_on":"2019-01-07 15:47:29","short_desc":"विश्व के तमाम प्रतिष्ठित यूनिवर्सिटीज में कैंब्रिज का अपना एक अलग ही स्थान है।","description":"विश्व के तमाम प्रतिष्ठित यूनिवर्सिटीज में कैंब्रिज का अपना एक अलग ही स्थान है। यह एक ऐसी यूनिवर्सिटी है, जो शिक्षा के वास्तविक उद्देश्यों पर अधिक बल देती है। इसलिए जो छात्र अपने एकेडमिक करियर को और आगे ले जाने की चाहत रखते हैं","image" : "http://www.career7india.com/imagearticle/1335843707_cambridge-university.jpg"},
{"item_id":"1056","name":"स्विट्जरलैंड खूबसूरत स्टडी डेस्टिनेशन","added_on":"2019-01-09 12:12:34","short_desc":"स्विट्जरलैंड मध्य यूरोप का एक खूबसूरत देश है। इसकी 60 प्रतिशत सरजमीन ऐल्प्स पहाड़ों से ढकी हुई हैं। ","description":"स्विट्जरलैंड मध्य यूरोप का एक खूबसूरत देश है। इसकी 60 प्रतिशत सरजमीन ऐल्प्स पहाड़ों से ढकी हुई हैं। इसलिए इस देश में बहुत ही खूबसूरत पर्वत, गांव, झील और चारागाह हैं। इतना ही नहीं स्विस लोगों का जीवनस्तर भी दुनिया में सबसे अच्छा माना जाता है","image" : "http://www.career7india.com/imagearticle/1335544968_Top-Universities-In-Switzerland.jpg"}]

